[{
  "_id": {
    "$oid": "5f9d312718b098b1152a9b57"
  },
  "Name news": "Жуткий ковидный рекорд: 206 человек заболели, 4 умерли",
  "Date news": "12:51",
  "Link news": "https://novostivolgograda.ru/news/society/31-10-2020/zhutkiy-kovidnyy-rekord-206-chelovek-zaboleli-4-umerli",
  "Text news": "Всего с момента начала наблюдений выявлено 20 324 заболевших. При этом выздоровевших – 17 620 человек. За сутки из больниц выписан 251 пациент.\nСамая печальная статистика – 4 человека скончались в результате болезни COVID-19. Всего от коронавируса в Волгоградской области умерли 207 человек.\nПо уровню заболеваемости коронавирусом Волгоградская область в настоящее время занимает 16-е место среди субъектов РФ.\n"
},{
  "_id": {
    "$oid": "5f9d312718b098b1152a9b58"
  },
  "Name news": "Сквер возле «Царицынской оперы» облагородят за 38 млн рублей",
  "Date news": "12:40",
  "Link news": "https://novostivolgograda.ru/news/city/31-10-2020/skver-vozle-tsaritsynskoy-opery-oblagorodyat-za-38-mln-rubley",
  "Text news": "Все работы по благоустройству данной территории, которая располагается в границах проспекта и малого проспекта Ленина, проспекта Металлургов и проезда возле бара «Гелидор», будут выполняться в рамках муниципальной программы «Формирование современной городской среды».\nЗаказчиком работ выступает МБУ «ЖКХ Краснооктябрьского района Волгограда», начальная (максимальная) цена контракта составляет 38 913 200,00 рублей.\nВ ходе реконструкции площади и сквера подрядчику предстоит уложить здесь тротуарную плитку, установить осветительные приборы, урны, садовые скамьи, проложить поливочный водопровод и высадить зеленые насаждения.\nТротуарной плиткой будет замощено более 10 тысяч квадратных метров, протяженность поливочного водопровода составит около 1,5 км. Площадь газонного покрытия составит более 5,5 тысяч квадратных метров.\nДля озеленения сквера заказчик предлагает высадить здесь 15 пород различных цветов, деревьев и кустарников. Больше всего здесь будет высажено роз (360 шт.), бирючины обыкновенная (263 шт.) и смородина Шмидта (414 шт.). А вот елей будет всего 33 шт. Кроме того, здесь высадят клены, боярышник, липы, можжевельник, спиреи, калину и яблони трех сортов.\nВсе это должно находиться под постоянным видеонаблюдением.\nЗаявки на электронный аукцион принимаются до 11 ноября.\n"
},{
  "_id": {
    "$oid": "5f9d312818b098b1152a9b59"
  },
  "Name news": "В центре Волгограда рабочий провалился в песок вместе со сваей и погиб",
  "Date news": "12:30",
  "Link news": "https://novostivolgograda.ru/news/incident/31-10-2020/v-tsentre-volgograda-rabochiy-provalilsya-v-pesok-vmeste-so-svaey-i-pogib",
  "Text news": "ЧП случилось около 18:00 на участке между Нулевой Продольной и ул. 7-я Гвардейская. В данный момент там происходит берегоукрепление и строительство локальных очистных сооружений. По свидетельству очевидцев, рабочий нарушил технику безопасности, встал сверху на сваю и пытался утрамбовать ее под тяжестью собственного веса. Конструкция накренилась, затем рухнула в песок вместе с мужчиной, придавив его.\nСтроители сразу же откопали узника, но он к этому моменту уже не дышал. Пока не ясно, что стало причиной смерти. По одной из версий, он задохнулся, по другой – получил повреждения в результате падения тяжелой сваи.\n- В данный момент следователи СО по Центральному району продолжают разбираться в обстоятельствах произошедшего. Проводится проверка, - рассказала журналисту издания «НовостиВолгограда.ру» старший помощник руководителя областного СУ СКР Наталия Рудник.\nОтметим, что ввиду явного нарушения техники безопасности погибшим, вряд ли в этой истории будут найдены другие виновные.\n"
},{
  "_id": {
    "$oid": "5f9d312918b098b1152a9b5a"
  },
  "Name news": "Заслуженный профессор ВГСПУ скончался от коронавируса в Волгограде",
  "Date news": "11:36",
  "Link news": "https://novostivolgograda.ru/news/society/31-10-2020/zasluzhennyy-professor-vgspu-skonchalsya-ot-koronavirusa-v-volgograde",
  "Text news": "Анатолий Вырщиков за свою долгую научную карьеру прославился оригинальными изысканиями. Он написал более 200 научных работ и монографий, а основной его специализацией были такие дисциплины, как «Основы социального образования», «Политическая реклама», «Социальная педагогика», «Теория социальной работы» и «Этические основы социальной работы».\nВ качестве эксперта Вырщикова на регулярной основе приглашали к участию в разработке государственных и региональных программ. Его идеи легли в основу государственной концепции патриотического воспитания граждан России.\nКроме того, более 10 лет волгоградский профессор был членом научно-экспертного совет по патриотическому воспитанию Росвоенцентра при Правительстве РФ, а на региональном уровне вот уже 4 года возглавлял общественный совета при комитете по делам территориальных образований, внутренней и информационной политике Волгоградской области.\nРедакция изданию «НовостиВолгограда.ру» выражает соболезнования родным и близким Анатолия Николаевича Вырщикова.\nОтметим, что это уже очередная потеря научного сообщества Волгограда от натиска коронавируса. Две недели назад 43-летний профессор ВолгГМУ Андрей Воронков умер от осложнений, вызванных коронавирусной инфекцией.\n"
},{
  "_id": {
    "$oid": "5f9d312918b098b1152a9b5b"
  },
  "Name news": "В Волгоградской области увеличили мощности ковидных госпиталей на 65 мест ",
  "Date news": "10:34",
  "Link news": "https://novostivolgograda.ru/news/society/31-10-2020/v-volgogradskoy-oblasti-uvelichili-moschnosti-kovidnyh-gospitaley-na-65-mest",
  "Text news": "Такие данные по состоянию на 30 ноября комитет здравоохранения Волгоградской области передал изданию «НовостиВолгограда.ру».\nВ облздраве подчеркивают, что регион по обеспеченности инфекционными местами теперь занимает 4-е место в России. Нас опережают Москва, Московская и Свердловская области.\nЕще недавно председатель комитета здравоохранения Волгоградской области Анатолий Себелев сообщал о том, что развернуто 7 353 койко-места. Получается, прирост составил всего 65 мест.\nСомнительно, что они сделают погоду в то время, когда уровень заболеваемости только повышается, и растет число госпитализированных.\nКак передавал региональный оперштаб, в минувшую пятницу в стационарах находилось 6485 человек, из них 6411 взрослых и 74 ребенка.\nВместе с тем в статистку пока не вошли 120 мест, которые в ближайшее время откроются в Волжском с вводом в эксплуатацию новой больницы.\nСейчас в Волгоградской области на 1 инфекционную койку в среднем приходится 338 человек. Неделю назад этот показатель был меньше – 341 человек на место в ковидных госпиталях.\n"
},{
  "_id": {
    "$oid": "5f9d3134c58140dfe188be82"
  },
  "Name news": "«Лошадь моя белая, что же ты наделала»: легендарный бар закрыли на 10 дней",
  "Date news": "10:16",
  "Link news": "https://novostivolgograda.ru/news/society/31-10-2020/loshad-moya-belaya-chto-zhe-ty-nadelala-legendarnyy-bar-zakryli-na-10-dney",
  "Text news": "Этому решению предшествовало заседание суда Центрального района г. Волгограда. Именно суд, приняв во внимание все выявленные в работе бара «Белая лошадь» нарушения, вынес вердикт — бар закрыть сроком на 10 дней. Решение вступило в силу 29 октября.\nНапомним, вечером 23 сентября в ходе контрольного рейда за соблюдением мероприятий, направленных на недопущение распространения новой коронавирусной инфекции, у сотрудников Роспотребнадзора, чиновников региональной администрации и полицейских возникли претензии к работе бара «Белая лошадь», расположенного в доме № 5 по улице Отровского.\nВ этот вечер здесь проходил концерт сразу трех рок-групп. Кстати, свой концерт волгоградские музыканты назвали весьма символично — «Металл во время чумы». Проверяющие выяснили, что в баре не проводился термометрический контроль на входе, отсутствовали дезсредства и обеззараживатели воздуха. Кроме того, первоначально сообщалось, что в баре якобы имеющем только лицензию на продажу пива, продавали другой алкоголь.\nВ итоге концерт прервали, всех посетителей вывели на улицу, а двери бара опечатали.\n"
},{
  "_id": {
    "$oid": "5f9d3134c58140dfe188be83"
  },
  "Name news": "Под Волгоградом дагестанец на Mitsubishi Lancer погубил в ДТП водителя из Фролово",
  "Date news": "10:10",
  "Link news": "https://novostivolgograda.ru/news/incident/31-10-2020/pod-volgogradom-dagestanets-na-mitsubishi-lancer-pogubil-v-dtp-voditelya-iz-frolovo",
  "Text news": "Примерно в 4 часа утра Mitsubishi Lancer влетел на полном ходу во встречный автомобиль Daewoo Nexia.\nКак сообщили изданию «НовостиВолгограда.ру» в пресс-службе ГУ МВД по Волгоградской области, ДТП зарегистрировано на 742-м километре федеральной трассы Р-22 «Каспий».\nВ полиции рассказали, что за рулем Mitsubishi Lancer находился 25-летний житель Республики Дагестан. Он направлялся в сторону Москвы и устроил аварию, выехав на встречную полосу.\nЭтот маневр оказался неожиданным для водителя Daewoo Nexia – 54-летнего жителя города Фролово. Увернуться от удара он не успел.\nВ результате лобовой аварии фроловчанин скончался на месте от полученных травм. О состоянии дагестанского водителя в полиции не сообщили.\n"
},{
  "_id": {
    "$oid": "5f9d3140bd8e93d18f83cc7c"
  },
  "Name news": "Россияне готовятся к новому карантину и скупают товары первой необходимости",
  "Date news": "09:53",
  "Link news": "https://novostivolgograda.ru/news/society/31-10-2020/rossiyane-gotovyatsya-k-novomu-karantinu-i-skupayut-tovary-pervoy-neobhodimosti",
  "Text news": "После ухудшения эпидобстановки в стране и введении в нескольких регионах ограничительных мер 32% россиян бросились скупать впрок товары.\nИз них 20% запасется только товарами первой необходимости. Еще 12% граждан набирают также вещи из других категорий на случае закрытия непродовольственных магазинов. Об этом пишет РБК со ссылкой на исследование агрегатора объявлений «Юла» и агентства ResearchMe.\nВ опросе приняли участие 1 611 пользователей Рунета старше 18 лет. Из них 40% сообщили, что им приходится экономить средства, в связи с чем покупают исключительно только самое необходимое.\nПо данным федерального оперштаба, накануне в России был зарегистрирован новый антирекорд – выявлено 18 283 заболевших новой коронавирусной инфекцией.\n"
},{
  "_id": {
    "$oid": "5f9d3140bd8e93d18f83cc7d"
  },
  "Name news": "Коронавирус забрал жизни четверых мужчин из Волгограда и Дубовки ",
  "Date news": "09:40",
  "Link news": "https://novostivolgograda.ru/news/incident/31-10-2020/koronavirus-zabral-zhizni-chetveryh-muzhchin-iz-volgograda-i-dubovki",
  "Text news": "Последними жертвами новой коронавирусной инфекции стали четверо мужчин. Трое из них – жители Волгограда и один пенсионер из Дубовского района.\nТак, в областном центре в ГУЗ «Больница № 16» скончались двое местных жителей в возрасте 69 и 56 лет.\nПервый был госпитализирован в тяжелом состоянии. Второй поступил на «скорой», которую вызвал из-за ухудшения своего состояния. Сначала он отказывался лечь в больницу, хотя направление получил в поликлинике, куда обратился через три дня после первых признаков недомогания, рассказали в региональном оперативном штабе по борьбе с распространением коронавируса.\nТретий волгоградец – 64-летний мужчина – также через три дня после появления первых симптомов заболевания пошел в поликлинику по месту жительства. После медосмотра его госпитализировали в ГБУЗ «ВОКИБ №1». Но там его вылечить не смогли. Пациент скончался. По данным оперштаба, у него были проблемы сердцем, но основой причиной смерти все же стал коронавирус.\nИ 203-й жертвой ковида оказался 63-летний житель Дубовского района. Он сразу обратился в медпомощью, как только заболел. Его сначала лечили амбулаторно. Но через три дня мужчине стало только хуже. Его пришлось госпитализировать.\nПенсионера положили в волжскую горбольницу №2. Там он и скончался уже в реанимационном отделении.\nУ всех был диагностирован COVID-19 с двусторонней пневмонией. Пациентам назначенное лечение не помогло.\n"
},{
  "_id": {
    "$oid": "5f9d3141bd8e93d18f83cc7e"
  },
  "Name news": "Волгоградским пенсионерам продлили самоизоляцию до 15 ноября",
  "Date news": "09:15",
  "Link news": "https://novostivolgograda.ru/news/society/31-10-2020/volgogradskim-pensioneram-prodlili-samoizolyatsiyu-do-15-noyabrya",
  "Text news": "Накануне глава региона Андрей Бочаров подписал постановление № 688, которым внес изменения в документ о введении в регионе режима повышенной готовности.\nВ связи со сложной ситуацией, связанной с распространением новой коронавирусной инфекции, находящимся в группе риска пожилым волгоградцам от 65 лет и старше ранее была введена обязательная самоизоляция до 1 ноября. Теперь она продлена до 15 ноября текущего года.\nВыходить из дома пожилым гражданам разрешается только в ряде случаев: при обращении за медицинской помощью, поездке на работу, походе в ближайший магазин, выгуле животных и выносе мусора. Также можно совершать прогулки и заниматься физкультурой на улице.\nКак передавали «НовостиВолгограда.ру», ранее заведующий кафедрой детских инфекционных болезней ВолгГМУ Любовь Крамарь рекомендовала ограничить контакты детей со своими пожилыми родственниками. Она пояснила, что несовершеннолетние чаще всего являются носителями COVID-19 и могут заразить своих бабушек и дедушек.\n"
},{
  "_id": {
    "$oid": "5f9d3141bd8e93d18f83cc7f"
  },
  "Name news": "После рождения третьего ребенка волгоградцы могут получит 72,1 тысячи рублей",
  "Date news": "23:26",
  "Link news": "https://novostivolgograda.ru/news/society/30-10-2020/posle-rozhdeniya-tretiego-rebenka-volgogradtsy-mogut-poluchit-72-1-tysyachi-rubley",
  "Text news": "Такая выплата появилась в нашем регионе еще в 2014 году. За шесть лет действия этой программы выплаты капитала были сделаны на 20 тысяч детей. В настоящее время региональное пособие выплачивается многодетным семьям в размере 72 100 рублей. Отмечается, что семьи могут распорядится полученными деньгами по своему усмотрению, каких-то особых условий к ним не предъявляется.\nДанные выплаты осуществляются в рамках реализации национального проекта «Демография». Необходимые условия для получения регионального родительского капитала – гражданство РФ, постоянное проживание на территории Волгоградской области, семейный среднедушевой доход не выше 1,5 величины прожиточного минимума.\nВыплата регионального родительского капитала предоставляются однократно после рождения третьего ребенка. Все документы можно оформить в районном центре соцзащиты.\nНапомним, что в Волгоградской области также выплачивается пособие молодым мамам в возрасте до 24 лет при рождении первого ребенка. В случае рождения второго ребенка выплата предоставляется семьям с доходом ниже прожиточного уровня. Такое пособие составляет 51 500 рублей. Кроме того, многодетные семьи пользуются льготами по уплате транспортного налога и компенсацией расходов на оплату услуг ЖКХ.\nВ настоящее время в Волгограсдкой области около 28 тысяч семей имеют трех и более детей.\n"
},{
  "_id": {
    "$oid": "5f9d3142bd8e93d18f83cc80"
  },
  "Name news": "Group-IB защитила 5 банков от мошенников на сумму более 320 млн рублей",
  "Date news": "23:03",
  "Link news": "https://novostivolgograda.ru/news/society/30-10-2020/group-ib-zaschitila-5-bankov-ot-atak-botov-na-summu-bolee-320-mln-rubley",
  "Text news": "Новое программное обеспечение отслеживает поведение пользователей на том или ином интернет-ресурсе, на основе этого создает уникальный цифровой отпечаток устройств и привязывает к нему пользователя и его аккаунты. Собранная аналитика позволит отличить действия настоящего клиента от поведения мошенников. Технология получила название Global ID — глобальной идентификации пользователя, сообщает агентство «Интерфакс».\nВнедрение Fraud Hunting Platform также позволит выявлять скрытые угрозы и подозрительные связи, на основании которых можно будет найти источник кибератак.\nКак рассказал руководитель направления по противодействию онлайн-мошенничеству компании Group-IB Павел Крылов, система способна работать в режиме сверхвысокой нагрузки, обрабатывая десятки миллионов запросов и параллельно блокируя опасную активность.\nТакже компания представила специальное решение для борьбы с вредоносными ботами — Preventive Proxy. Его можно интегрировать в систему и бороться с вредоносными ботами, при этом отличая их от проверенных.\n"
},{
  "_id": {
    "$oid": "5f9d3142bd8e93d18f83cc81"
  },
  "Name news": "Невероятные новости пятницы в Волгограде",
  "Date news": "22:34",
  "Link news": "https://novostivolgograda.ru/news/society/30-10-2020/neveroyatnye-novosti-pyatnitsy-v-volgograde",
  "Text news": "Сегодня стало известно, что с понедельника, 2 ноября, в Волгограде могут возобновить работу кинотеатры и другие развлекательные учреждения. В обновлённом Постановлении губернатора говорится о снятии ограничений с культурно-массовых заведений со 2 ноября. В том числе театров, кинотеатров, концертных залов, дворцов и домов культуры.\nРешение на местом уровне принималось с учётом рекомендаций федерального Роспотребнадзора. Кроме того, разрешат работать и владельцам бань и саун. Однако, в Постановлении губернатора есть оговорка, что предоставление подобных услуг разрешается только с учетом неукоснительного соблюдения всех рекомендаций Роспотребнадзора.\nТем временем в Волгоградской области чуть ли не ежедневно обновляют антирекорды по количеству заболевших за сутки. По последним данным областного оперштаба в регионе за сутки заболевшими признаны 199 человек.\nСегодня на заседании квалификационной коллегии судей Волгоградской области специальная комиссия вынесла решение досрочного прекратить полномочия председателя Дзержинского районного суда Волгограда Юлии Добрыниной и лишить ее квалификационного класса. Сама судья, находящаяся на больничном на больничном, на разбор полетов, а точнее своего репутационного падения не явилась.\nОтметим, что Добрынина уже лишилась значительной части привилегий статуса спецсубъекта 23 сентября, когда ВККС в Москве дала добро на возбуждение уголовного дела в отношении нее по ч. 3 ст. 30 и ч.4 ст. 159 УК РФ (покушение на мошенничество в особо крупном размере). По неофициальным данным, уголовное дело, на чем настаивал лично глава СКР Александр Бастрыкин, уже заведено. С учетом личности фигурантки расследованием занимается аппарат СК.\nСегодня же оскандалившуюся волгоградскую судью ждало новое испытание. За нарушение ряда запретов и Кодекса судейской этики Добрынина фактически была разжалована и лишена мантии.\n- Решением Квалификационной коллегии судей Волгоградской области за совершение указанного дисциплинарного проступка, повлекшего умаление авторитета судебной власти, на судью, председателя Дзержинского районного суда г. Волгограда Добрынину Ю. В. наложено дисциплинарное взыскание в виде досрочного прекращения ее полномочий, с лишением квалификационного класса, - сообщили в объединенной пресс-службе судов Волгоградской области.\nСегодня волгогрдцы высказали недовольство по поводу комментария администрации Президента относительно формулировки вопроса референдума 2018 года, который узаконил местное время.\nНаверху посчитали «неоднозначно сформулированным» вопрос о переводе стрелок в голосовании 2018 года. При этом претензий к опросу 2020 года у столичных чиновников нет.\n— Вот вам и профилактика коронавируса благодаря витаминам Д, вырабатывающимся под воздействием солнечных лучей. Будем теперь жить в темноте, переплачивать за электроэнергию и волноваться за детей, гуляющих в 15 часов в темноте, – комментирует волгоградка, пожелавшая остаться анонимной.\n— Ну что, теперь ждём опрос по добровольному переходу к крепостному праву и естественно по результатам опроса будем крепостными, – предполагает в отчаянии Денис Р.\n— Я конечно за Волгоградское время, но, чтобы так сказать все были довольны, можно было сойтись на переводе стрелок зимой и летом. Чтобы слишком рано не светало, по ночам, и чтобы попозже темнело, - пытается примирить всех некто Дмитрий.\nТем не менее в высоких кабинетах Москвы считают абсолютно легитимным опрос, проведённый 1 июля 2020. Переводить стрелки часов или нет — ответ на этот вопрос появится уже в ноябре, когда депутаты Госдумы рассмотрят отзывы министерств и проект изменения закона о времяисчислении.\n"
},{
  "_id": {
    "$oid": "5f9d3143bd8e93d18f83cc82"
  },
  "Name news": "Сенегальский‌ ‌футболист‌ ‌признался‌ ‌в‌ ‌любви‌ ‌к‌ ‌Неаполю‌",
  "Date news": "22:03",
  "Link news": "https://novostivolgograda.ru/news/society/30-10-2020/senegalskiy-futbolist-priznalsya-v-lyubvi-k-neapolyu",
  "Text news": "«Я люблю Неаполь, а Неаполь любит меня, что очень важно, – приводит «Советский спорт» слова Кулибали. – У меня еще есть трехлетний контракт, я знаю, что многие клубы заинтересованы во мне, но я счастлив здесь и хочу порадовать болельщиков. Посмотрим, что произойдет, но я на 100 процентов предан «Наполи».\n"
},{
  "_id": {
    "$oid": "5f9d3144bd8e93d18f83cc83"
  },
  "Name news": "Мечтайте, импровизируйте и не расстраивайтесь - приятный субботний гороскоп",
  "Date news": "21:36",
  "Link news": "https://novostivolgograda.ru/news/society/30-10-2020/mechtayte-improviziruyte-i-ne-rasstraivaytes-priyatnyy-subbotniy-goroskop",
  "Text news": "♈ Овен\nДень проведите на свежем воздухе. Это улучшит ваше самочувствие, настроение тоже поднимется. Можете проявить инициативу и пригласить симпатичного вам человека.\n♉ Телец\nДень начнется неплохо. Затем ваши дела будут улучшаться с каждым часом. Окружающие заметят ваши успехи. Не исключено, что труд будет вознагражден. Возможны денежные премии.\n♊ Близнецы\nСправиться с трудностями поможет уверенность в собственных силах. Вы решите любые проблемы. Из приятных событий – романтическое свидание или признание в любви.\n♋ Рак\nНе откладывайте дела на потом. Постарайтесь выполнить всю работу в первой половине дня. Удивительно, но чем больше вы успеете, тем меньше устанете. Решите вопрос с финансами.\n♌ Лев\nХороший день для личной жизни. Одни сегодня могут встретить любовь, другие – ее укрепить. Только придется проявить инициативу. Также удачное время для создания уюта в доме.\n♍ Дева\nВы завершите давние дела, но придется приступить сразу же к новым. Отдохнуть сегодня вряд ли получится. Если же появится свободное время, проведите его с пользой.\n♎ Весы\nНа любовном фронте события развиваются стремительно. Сегодня могут осуществиться давние мечты. Подходящее время для поиска нового жилища или начала ремонта.\n♏ Скорпион\nСегодня все пойдет не по вашему сценарию. Но вы быстро сообразите, что надо делать. Импровизации окажутся блестящими и результативными. Все с восхищением посмотрят на вас.\n♐ Стрелец\nВы получите радостные вести от родных, живущих далеко от вас. Утро будет хорошим и неспешным. Вечер подходит для светских мероприятий. Там вы окажетесь в центре внимания.\n♑ Козерог\nСобытия этого дня не так уж и плохи. Однако вы постоянно находите новые поводы для расстройств. Не стоит огорчаться и жаловаться на жизнь. Ваши дела идут хорошо.\n♒ Водолей\nНекоторых представителей знака ждет малоприятный разговор с любимым человеком. У вас имеются взаимные претензии. Получится ли сохранить мир в отношениях – зависит от вас.\n♓ Рыбы\nСегодня вам стоит только подумать о чем-то, как это становится реальностью. Будьте осторожны с мечтами. Правильно формулируйте свои желания. Особенно те, что касаются романтики.\n"
}]